<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>О магазине</title>
    <link rel="stylesheet" href="next-list-0.css" style="max-width: 100%;">
</head>
<body bgcolor="#b5c653">
    <div class="slide1">
        <div class="menu">
            <a class="menu-item" href="index.php"><strong>Вернуться на главную</strong></a>
            <a class="menu-item" href="#chap3"><strong>Подарки</strong></a>
            <a class="menu-item" href="#chap5"><strong>Скидки</strong></a>
        </div>
    
        <div class="logo">
            <img src="готовое лого.png" alt="" width="50%">
        </div>
    
        <div class="menu2">
            <a class="menu-item0" href=""><strong>+7(700) 687 24 64</strong></a>
            <a class="menu-item2" href="registration1.php"><strong>Вход</strong></a>
        </div>


    <div class="about0">
        <h2> квалифицированные флористы, обственный склад c постоянно <br> 
            обновляющимся ассортиментом товара.Вналичии всегда: розы,  <br>
            хризантемы, герберы, тюльпаны, кустовые розы (спрей), альстромерии, <br>
            эустомы, гортезии и.т.д. - в ассортименте весь доступный <br>
            на рынке цветок. На выбор большое количество различных<br>
            шляпных круглых, квадратных, в форме сердца, коробок для <br>
            композиций, и флористической упаковки. Имеем широкий <br>
            ассортимент мягких игрушек: мишки от 90см до 2.2м, панды,<br>
            собаки, мышки, подушки в форме сердца, мультяшные <br>
            персонажи и многие другие. Также гелиевые шары разного <br>
            диаметра, фольгированные шары разнообразных форм(сердца,<br>
            звезды, цифры и прочие). <br> 
    </div>

<div class="dalee">
    <h2>10 причин выбрать нас:</h2><br> 


    <h3>1. Благодаря прямым поставкам с плантаций Эквадора, Кении, Колумбии и Голландии у нас самые низкие цены и высокое качество цветов.<br> 
    
    2. Профессиональные флористы подходят индивидуально к созданию каждого букета. Так, вы можете описать характер человека, его любимые фильмы и вкусы - мы подберем цветы именно для вашего случая!<br> 
    
    3. Купите букет невесты и получите скидку для родителей!<br> 
    
    4. Зарегистрируйтесь на сайте и получите сразу скидку 5% на первую покупку. Максимальный размер скидки 20%<br> 
    
    5. Вы можете заказать доставку цветов. Бесплатная доставка от 10000 тенге.    <br> 
    
    6. Закажите «услугу курьера», и мы докупим в магазине бутылку игристого, торт или коробку конфет – отличное дополнение к букету!<br> 
    
    7. При вашем пятом заказе на букет, любая игрушка 30см в подарок.<br> 
    
    8. Выбирайте в реальном времени цветы с нашей онлайн-витрины и делайте заказ!<br> 
    
    9. Отзывы наших покупателей – мы ценим и дорожим мнением своих любимых клиентов. Рейтинг 5,0 по отзывам в яндексе!<br> 
    
    10. Новинка: Теперь вы можете купить авторский букет собранный флористами на витрину в нашем интернет магазине.<br> 
    
    
    Берегите и цените своих близких людей! А приятные эмоции мы доставим до порога! </h3>
</div>


<div class="sale"> <a name="chap5"> </a>
<h2>Накопительная дисконтная система</h2>  <br>   
<h3>1. Карта лояльности оформляется автоматически при регистрации на сайте.<br> 

2. Логином является ваш номер телефона.<br> 

3. При регистрации на указанный номер телефона будет выслан смс-код для подтверждения.<br> 

4. Новый покупатель при регистрации в интернет-магазине сразу сможет воспользоваться скидкой 5%. Карта лояльности накопительная. <br> Максимальная скидка 20%<br> 

5. Скидка копится таким образом: все ваши покупки суммируются. При сумме покупок в 5000тг - процент скидки увеличивается на «1%». <br> Пример: При первой покупке у вас при регистрации сразу скидка по карте составляет 5%. Вы купили букет на 10000тг, ваша скидка на следующую покупку увеличится на 2% и составит 7% <br> 

6. Мы даем возможность выбрать бесплатную доставку от 10000тг или скидку по карте клиента. Вам необходимо поставить галочку в корзине, что вам нужна скидка (по умолчанию стоит скидка по дисконтной карте)<br> 

7. Владельцы дисконтных карт, выданных в салонах в городе Салават, также могут воспользоваться своей скидкой. Для этого нужно зарегистрироваться на сайте под номером, к которому привязана дисконтная карта.<br> 

8. Покупатели, которым завели виртуальную карту, тоже могут воспользоваться своей скидкой на сайте. Вам также нужно зарегистрироваться под номером, к которому привязана карта.<br> 

9. Картой лояльности также можно воспользоваться при заказе по телефону или Whats’App. Вам необходимо сообщить номер телефона, привязанный к карте.<br> 

10. По фотографии дисконтной карты скидка не проводится. Вам необходимо обязательно указать номер телефона, привязанный к данной карте.<br> 

11. Персональная скидка действует на все товары.<br> 

</h3>
</div>









 <div class="u">
      <img src="inter.jpg" alt="" max-width="160%" width="80%">
</div>



</body>
</html>